{
  "services": [
    { "name": "Social Media Marketing", "description": "Wir bringen deinen Social Media Auftritt auf ein neues Level. Fresh, Kreativ & zeitgemäß . Als Social Media Agentur kümmern wir uns, um die ganzheitliche Social Media Betreuung unserer Kunden. Egal ob Instagram, TikTok, Facebook, Google oder Linkedin! Wir haben die richtigen Social Media Marketing Ansätze für deinen Brand. Du willst das komplette Paket? Du willst All In gehen? Dann bekommst du bei uns Content Creation, Content Management, Account Management, Follower Management & das Branding deiner Marke! " },
    { "name": "Influencer Marketing", "description": "Influencer Marketing eine wichtige Säule von Social Media. Als Social Media Agentur haben wir einen ausgewählten Pool an Influencern und wenn nicht begeben wir uns nach passenden Kandidaten auf die Suche. Wir betreuen Brands rund um das Thema Influencer Marketing und helfen ihnen durch den gezielten Einsatz von Influencer ihre Marke auf das nächste Level zu heben." },
    { "name": "Content Creattion", "description": "Du hast Schwierigkeiten bei der Content-Erstellung? Wir haben mit unserem Video, Foto und Social Media Team die nötige Expertise um deine Marke in den Netzwerken richtig zu präsentieren. Storys, Beiträge oder Reels wir liefern alles im passenden Layout. Du brauchst du einen durchdachten, redaktionellen Post? Als Social Media Agentur betreuen wir vor allem die Channels unserer Kunden und arbeiten mit einem Redaktionsplan. Wir beraten dich rund um das Thema Content-Erstellung und zeigen dir, wie wir effektiv Content produzieren." },
    { "name": "Paid Ads", "description": "Wir helfen dir, deine Marke durch Social Media Ads zu skalieren. Dein Budget, unsere Werbekampagne, ein gemeinsamen Ziel!Was wären für eine Social Media Agentur, wenn wir das Thema Social Ads nicht im Repertoire hätten? Wir schalten für dich effektiv Werbung frag uns einfach danach!" },
    { "name": "Branding", "description": "Wir branden dein Unternehmensprofil, passen deine farblichen Layouts an & bei Bedarf erstellen wir kreative neue Logos für deine Marke! " },
    { "name": "Webseite", "description": "Du brauchst eine Webseite für deinen Brand? Sprich uns einfach an und wir zeigen dir die Möglichkeiten auf die wir haben um dich im World Wide Web zu präsentieren. " }
  ]
}
